Repository: leliel12/otree_nax
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Instructions
es: Instruciones

source: Each period, you decide how much to invest. You have a fixed budget of 100 coins each period, from which you freely choose any nonnegative integer amount (between 0 and 100 coins). Your budget comes new each period. As the game proceeds, you will learn after each period how many coins you earned last period as a result of your, and your counterparts, investment decisions.
es: En cada periodo usted decide cuanto va invertir. Usted tiene un presupuesto fijo de 100 monedas por cada periodo, del cual puede elegir cualquier valor entero no negativo (entre 0 y 100 monedas), Su presupuesto se renueva cada periodo. A lo largo del juego, usted aprendera entre cada periodo cuantas monedas ha ganado como resultado de la elección de inversión suya y de su adversario.

source: Decide - Round
es: Decida - Round

source: Results - Round
es: Resultados - Round

source: Your last round investment was
es: Su ultima inversión fue

source: Your proffit was
es: Su ganancia fue

source: Phase 1
es: Fase 1

source: Each period, you decide how much to invest. You have a fixed budget of 100 coins each period, from which you freely choose any nonnegative integer amount (between 0 and 100 coins). Your budget comes new each period. As the game proceeds, you will learn after each period how many coins you earned last period as a result of your, and your counterparts, investment decisions.
es: En cada periodo usted decide cuanto va invertir. Usted tiene un presupuesto fijo de 100 monedas por cada periodo, del cual puede elegir cualquier valor entero no negativo (entre 0 y 100 monedas), Su presupuesto se renueva cada periodo. A lo largo del juego, usted aprenderá entre cada periodo cuantas monedas ha ganado como resultado de la elección de inversión suya y de su adversario.

source: Phase 2
es: Fase 2

source: You continue playing the same game. Here is some more information about it.
es: Usted continuará jugando el mismo juego. Aquí tiene más información sobre el mismo.

source: For every coin you invest, you produce one good which is sold. The price of each good is determined by <code>P=(3000/Q)-10</code>, where <code>Q</code> is the total number of coins invested by you and your two counterparts. Your earnings in a period are <strong class="text-info">"your coins invested" times P, plus 100 coins</strong>
es: por cada moneda que usted invierte, usted produce un bien que es vendido el precio de cada bien es determinado por <code>P=(3000/Q)-10</code> donde <code>Q</code> es el numero total de monedas invertidas por usted y sus dos oponentes. Su ganancia por periodo es <strong class="text-info">"sus monedas invertidas" por P, mas 100 monedas </strong>

source: As the game proceeds, you will learn after each period, how many coins you and your counterparts invested, and how much you and your counterparts earned last period as a result of your, and your counterparts, investments. You will play the game for another 40 periods.
es: Mientras el juego continua, de ahora en mas, usted sabrá después de cada periodo cuantas monedas usted y sus adversarios invirtieron y ganaron. El juego aun continua por otros 40 periodos

source: {} point
es: {} moneda

source: point
es: moneda

source: <strong>Welcome to the experiment!</strong> This is an economics experiment about decision-making. If you pay close attention to these instructions, you can earn a significant sum of money, which will be paid to you in cash at the end of the last period.
es: <strong>Bienvenido al experimento</strong> sobre toma de decisiones . Si usted presta atención a estas instrucciones, podrá ganas una suma considerable de dinero, la cual sera entregada en efectivo al final del ultimo periodo

source: Please remain silent and do not look at other participants' screens. If you have any questions, or need assistance of any kind, please raise your hand and we will come to you. If you disrupt the experiment by talking, laughing, etc., you may be asked to leave and may not be paid. We expect and appreciate your cooperation today. There are two parts of your reward in this experiment:
es: Por favor permanezca en silencio y no mire a la pantalla de otros participantes. Si usted tiene alguna pregunta, o necesita ayuda de algún tipo, por favor levante la mano y nosotros asistiremos. Si usted interrumpe el experimento hablando, riéndose, etc., se solicitara que se retire y no recibirá el pago. Esperamos y apreciamos su cooperación. Hay dos partes en la recompensa en este experimento:

source: A show-up fee of
es: Un pago inicial

source: which is independent from your decisions in the experiment, and
es: que es independiente de sus decisiones en el experimento, y

source: a payment that depends on your decisions in the experiment, which will be explained next.
es: un pago que depende de sus decisiones en el experimento, el cual sera explicado a continuación.

source: The Basic Idea
es: La idea básica

source: The experiment will be divided into a number of periods and in each period you will be anonymously matched with two other players via the computer. In each period you and your counterparts will select strategies and at the end of the period the combination of your and your counterparts' strategies will determine your earnings for the period.
es: El experimento esta dividido en un numero de periodos en los cuales cual usted sera emparejado anónimamente con otros dos jugadores vía la computadora. En cada periodo usted usted y sus adversarios seleccionaran estrategias y al finalizar (el periodo) la combinación de ellas determinaran su ganancia.

source: Right now we do not tell you exactly how earnings are determined but here are a few facts:
es: Ahora no le diremos exactamente como su ganancia es determinada pero aquí tiene unas consideraciones:

source: The experiment will last 60 periods, divided into three pre-defined phases of 20 periods. Each period, you decide how much to invest. You have a fixed budget of 100 coins each period, from which you freely choose any nonnegative integer amount (between 0 and 100 coins). Your budget comes new each period. As the game proceeds, you will learn after each period how many coins you earned last period as a result of your, and your counterparts, investment decision.
es: El experimento dura 60 periodos, dividido en 3 fases predefinidas de 20 periodos cada una. En cada periodo usted decide cuanto va invertir. Usted tiene un presupuesto fijo de 100 monedas por cada periodo, del cual puede elegir cualquier valor entero no negativo (entre 0 y 100 monedas), Su presupuesto se renueva cada periodo. A lo largo del juego, usted aprenderá entre cada periodo cuantas monedas ha ganado como resultado de la elección de inversión suya y de su adversario.

source: For every coin you invest, you produce one good which is sold. The price of each good is determined by <code>P=(3000/Q)-10</code>, where <code>Q</code> is the total number of coins invested by you and your two counterparts. Your earnings in a period are <strong class="text-info">"your coins invested" times P, plus 100 coins</strong>.
es: por cada moneda que usted invierte, usted produce un bien que es vendido el precio de cada bien es determinado por <code>P=(3000/Q)-10</code> donde <code>Q</code> es el numero total de monedas invertidas por usted y sus dos oponentes. Su ganancia por periodo es <strong class="text-info">"sus monedas invertidas" por P, mas 100 monedas</strong>

source: Phase 2 of the experiment contains another 20 periods.
es: La fase 2 del experimento contiene otros 20 periodos

source: Phase 3
es: Fase 3

source: As the game proceeds, from now on, you will learn after each period, how many coins you and your counterparts invested, and how much you and your counterparts earned last period as a result of your, and your counterparts,
es: Mientras el juego continua, de ahora en mas, usted sabrá después de cada periodo cuantas monedas usted y sus adversarios invirtieron y ganaron.

source: Phase 3 of the experiment contains another 20 periods.
es: La fase 3 del experimento contiene otros 20 periodos

source: Other Players Investments
es: Inversión de los otros jugadores

source: Player
es: Jugador

source: Inversion
es: Inversión

source: Proffit
es: Ganancia

source: The experiment will last 60 periods, divided into three pre-defined phases of 20 periods. Each period, you decide how much to invest. You have a fixed budget of 100 coins each period, from which you freely choose any nonnegative integer amount (between 0 and 100 coins). Your budget comes new each period. As the game proceeds, you will learn after each period how many coins you earned last period as a result of your, and your counterparts, investment decision.
es: El experimento dura 60 periodos, dividido en 3 fases predefinidas de 20 periodos cada una. En cada periodo usted decide cuanto va invertir. Usted tiene un presupuesto fijo de 100 monedas por cada periodo, del cual puede elegir cualquier valor entero no negativo (entre 0 y 100 monedas), Su presupuesto se renueva cada periodo. A lo largo del juego, usted aprenderá entre cada periodo cuantas monedas ha ganado como resultado de la elección de inversión suya y de su adversario.

source: For every coin you invest, you produce one good which is sold. The price of each good is determined by <code>P=(3000/Q)-10</code>, where <code>Q</code> is the total number of coins invested by you and your two counterparts. Your earnings in a period are. <strong class="text-info">"your coins invested" times P, plus 100 coins</strong>.
es: por cada moneda que usted invierte, usted produce un bien que es vendido el precio de cada bien es determinado por <code>P=(3000/Q)-10</code> donde <code>Q</code> es el numero total de monedas invertidas por usted y sus dos oponentes. Su ganancia por periodo es <strong class="text-info">"sus monedas invertidas" por P, mas 100 monedas </strong>

source: As the game proceeds, from now on, you will learn after each period, how many coins you and the counterparts invested, and how much you earned last period as a result of your, and your counterparts, investments.
es: Mientras el juego continua, de ahora en mas, usted sabrá después de cada periodo cuantas monedas invirtió cada jugador y cuanto gano usted en consecuencia de estas inversiones.

source: As the game proceeds, from now on, you will also learn after each period, how many coins the counterparts earned last period as a result of your, and your counterparts, investments.
es: Mientras el juego continua, de ahora en mas, usted sabrá después de cada periodo cuantas monedas sus adversarios ganaron en consecuencia de las inversiones de todos los jugadores.

source: As the game proceeds, from now on, you will learn after each period, how many coins you and your counterparts invested, and how much you and your counterparts earned last period as a result of your, and your counterparts, investments.
es: Mientras el juego continua, de ahora en mas, usted sabrá después de cada periodo cuantas monedas usted y sus adversarios invirtieron y ganaron.
